export const fa = {
  //Education
  "education": "تحصیلات",
  "degree": "کارشناسی مهندسی نرم افزار کامپیوتر",
  "institution": "دانشکده فنی منتظری مشهد",
  "duration": "شهریور 1400 - خرداد 1404",
  "description":
    "تمرکز بر توسعه وب، زبان های برنامه نویسی و مدیریت پایگاه داده. فعالیت در انجمن های برنامه نویسی و هکاتون ها، جایی که چندین برنامه کاربردی وب با استفاده از HTML، CSS، JavaScript و PHP توسعه دادم. انجام پروژه پایانی در زمینه توسعه یک پلتفرم تجارت الکترونیک. فارغ التحصیل با معدل بالا.",

//Bio
      "title":"بیوگرافی",
    "bio":` نام من امیر شعیبی عمرانی است و فارغ‌التحصیل رشته مهندسی نرم‌افزار کامپیوتر از دانشکده فنی منتظری مشهد هستم. من در دوران دانشگاه به اشتیاقم برای توسعه فرانت‌اند پی بردم و با گذشت زمان، این رشته به تمرکز اصلی حرفه‌ای من تبدیل شد.\n
    اگرچه هنوز در شرکت خاصی کار نکرده‌ام، اما به طور فعال در پروژه‌های فریلنسری مشارکت داشته‌ام و با افراد و تیم‌های مختلف همکاری داشته‌ام. این تجربیات به من کمک کرده است تا مهارت‌های عملی در ساخت رابط‌های کاربری و کار با ابزارها و چارچوب‌های مدرن کسب کنم.\n
    من دانش قوی در HTML، CSS و جاوا اسکریپت دارم و با چارچوب‌هایی مانند React کار کرده‌ام. من همیشه هدفم نوشتن کدهای تمیز و حرفه‌ای و در عین حال ارائه تجربیات کاربری روان و جذاب است. یادگیری و بهبود مداوم برای من مهم است و آماده‌ام تا در تیم‌های حرفه‌ای مشارکت کنم یا پروژه‌های مستقل با کیفیت بالا را بر عهده بگیرم.`
};
